[Balance.PawnBalance_Nast_HodunkGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Recruta dos Hodunk",TransformedNames=((TransformedName="Hodunk Pirotécnico")))
PlayThroughs[1]=(DisplayName="Hodunk Caipira")
PlayThroughs[2]=(DisplayName="Hodunk Palhaço")

[Character.CharClass_Nast_Hodunk_Grunt AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

